Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Notes with Open Tasks
cs: Poznámky s otevřenými úkoly
da: Noter med åbne opgaver
de: Notizen mit offenen Aufgaben
el: Σημειώσεις με ανοιχτές εργασίες
es: Notas con tareas abiertas
fi: Muistiinpanot, joissa on avoimia tehtäviä
fr: Notes avec tâches ouvertes
hu: Nyitott feladatokat tartalmazó jegyzetek
it: Note con attività aperte
ja: 未完了タスクのあるメモ
ko: 미완료 작업이 있는 메모
lt: Užrašai su neatliktomis užduotimis
nb: Notater med åpne oppgaver
nl: Notities met openstaande taken
pl: Notatki z otwartymi zadaniami
pt_br: Notas com tarefas abertas
ro: Notițe cu sarcini deschise
sr_cyrl: Белешке са отвореним задацима
sv: Anteckningar med öppna uppgifter
tr: Açık Görevleri Olan Notlar
zh_hans: 含有未完成任务的笔记

source: Nothing matches the current filters.
cs: Ničemu neodpovídají aktuální filtry.
da: Intet matcher de aktuelle filtre.
de: Nichts entspricht den aktuellen Filtern.
el: Τίποτα δεν ταιριάζει με τα τρέχοντα φίλτρα.
es: Nada coincide con los filtros actuales.
fi: Mikään ei vastaa nykyisiä suodattimia.
fr: Rien ne correspond aux filtres actuels.
hu: Semmi nem felel meg az aktuális szűrőknek.
it: Niente corrisponde ai filtri attuali.
ja: 現在のフィルターに一致するものはありません。
ko: 현재 필터와 일치하는 항목이 없습니다.
lt: Niekas neatitinka esamų filtrų.
nb: Ingenting samsvarer med gjeldende filtre.
nl: Niets komt overeen met de huidige filters.
pl: Nic nie pasuje do bieżących filtrów.
pt_br: Nada corresponde aos filtros atuais.
ro: Nimic nu se potrivește filtrelor curente.
sr_cyrl: Ништа не одговара тренутним филтерима.
sv: Inget matchar de aktuella filtren.
tr: Mevcut filtrelerle eşleşen bir şey yok.
zh_hans: 没有内容符合当前筛选条件。

source: Nothing to Promote
cs: Nic k povýšení
da: Intet at forfremme
de: Nichts hochzustufen
el: Τίποτα προς προαγωγή
es: Nada que promover
fi: Ei mitään ylennettävää
fr: Rien à promouvoir
hu: Nincs mit előléptetni
it: Niente da promuovere
ja: 昇格できる項目がありません
ko: 승격할 항목이 없습니다
lt: Nėra ką paaukštinti
nb: Ingenting å forfremme
nl: Niets om te promoveren
pl: Nic do awansowania
pt_br: Nada para promover
ro: Nimic de promovat
sr_cyrl: Нема ничега за унапређење
sv: Inget att befordra
tr: Yükseltilecek bir şey yok
zh_hans: 没有可提升的内容

source: Number
cs: Číslo
da: Tal
de: Zahl
el: Αριθμός
es: Número
fi: Numero
fr: Nombre
hu: Szám
it: Numero
ja: 数値
ko: 숫자
lt: Skaičius
nb: Tall
nl: Getal
pl: Liczba
pt_br: Número
ro: Număr
sr_cyrl: Број
sv: Nummer
tr: Sayı
zh_hans: 数字

source: Observed text
cs: Pozorovaný text
da: Observeret tekst
de: Beobachteter Text
el: Παρατηρούμενο κείμενο
es: Texto observado
fi: Havaittu teksti
fr: Texte observé
hu: Megfigyelt szöveg
it: Testo osservato
ja: 確認したテキスト
ko: 관찰된 텍스트
lt: Pastebėtas tekstas
nb: Observert tekst
nl: Waargenomen tekst
pl: Zaobserwowany tekst
pt_br: Texto observado
ro: Text observat
sr_cyrl: Уочени текст
sv: Observerad text
tr: Gözlemlenen metin
zh_hans: 观察到的文本

source: Only grant what this plugin actually needs. The sandbox enforces each permission individually — a permission left off here can never be reached by the script, no matter what it asks for.
cs: Udělte pouze to, co tento plugin skutečně potřebuje. Sandbox vynucuje každé oprávnění samostatně — oprávnění zde neudělené skript nikdy nezíská, ať už požaduje cokoli.
da: Giv kun det, som dette plugin faktisk har brug for. Sandboxen håndhæver hver tilladelse individuelt — en tilladelse, der ikke gives her, kan aldrig nås af scriptet, uanset hvad det beder om.
de: Gewähren Sie nur, was dieses Plugin tatsächlich benötigt. Die Sandbox setzt jede Berechtigung einzeln durch — eine hier nicht erteilte Berechtigung ist für das Skript unerreichbar, egal was es anfordert.
el: Παραχωρήστε μόνο ό,τι χρειάζεται πραγματικά αυτό το πρόσθετο. Το sandbox επιβάλλει κάθε δικαίωμα ξεχωριστά — ένα δικαίωμα που δεν παραχωρείται εδώ δεν μπορεί ποτέ να προσπελαστεί από το script, ανεξάρτητα από το τι ζητά.
es: Concede solo lo que este plugin realmente necesita. El sandbox aplica cada permiso individualmente: un permiso no concedido aquí nunca podrá ser alcanzado por el script, sin importar lo que pida.
fi: Myönnä vain se, mitä tämä laajennus todella tarvitsee. Hiekkalaatikko valvoo jokaista käyttöoikeutta erikseen — täältä pois jätettyyn käyttöoikeuteen skripti ei koskaan pääse käsiksi, riippumatta siitä, mitä se pyytää.
fr: N'accordez que ce dont ce plugin a réellement besoin. Le bac à sable applique chaque autorisation individuellement — une autorisation non cochée ici ne pourra jamais être atteinte par le script, quoi qu'il demande.
hu: Csak azt engedélyezze, amire ennek a bővítménynek valóban szüksége van. A sandbox minden jogosultságot külön kényszerít ki — az itt meg nem adott jogosultsághoz a szkript soha nem férhet hozzá, bármit is kérjen.
it: Concedi solo ciò di cui questo plugin ha davvero bisogno. La sandbox applica ogni permesso singolarmente: un permesso non concesso qui non potrà mai essere raggiunto dallo script, qualunque cosa richieda.
ja: このプラグインが実際に必要とする権限のみを許可してください。サンドボックスは各権限を個別に強制します。ここで許可しなかった権限は、スクリプトが何を要求しても、決して利用できません。
ko: 이 플러그인이 실제로 필요로 하는 권한만 부여하세요. 샌드박스는 각 권한을 개별적으로 강제합니다. 여기서 부여하지 않은 권한은 스크립트가 무엇을 요청하든 절대 접근할 수 없습니다.
lt: Suteikite tik tai, ko šiam papildiniui iš tikrųjų reikia. Smėlio dėžė kiekvieną leidimą taiko atskirai — čia nesuteikto leidimo scenarijus niekada negalės pasiekti, nesvarbu, ko prašytų.
nb: Gi bare det denne utvidelsen faktisk trenger. Sandkassen håndhever hver tillatelse individuelt — en tillatelse som ikke gis her, kan aldri nås av skriptet, uansett hva det ber om.
nl: Verleen alleen wat deze plug-in daadwerkelijk nodig heeft. De sandbox handhaaft elke machtiging afzonderlijk — een machtiging die hier niet is verleend, kan nooit door het script worden bereikt, ongeacht wat het vraagt.
pl: Przyznaj tylko to, czego ta wtyczka naprawdę potrzebuje. Piaskownica egzekwuje każde uprawnienie osobno — uprawnienie pominięte tutaj nigdy nie będzie dostępne dla skryptu, bez względu na to, o co poprosi.
pt_br: Conceda apenas o que este plugin realmente precisa. O sandbox aplica cada permissão individualmente — uma permissão não concedida aqui nunca poderá ser alcançada pelo script, não importa o que ele solicite.
ro: Acordă doar ceea ce acest plugin are cu adevărat nevoie. Sandbox-ul impune fiecare permisiune individual — o permisiune neacordată aici nu va putea fi niciodată accesată de script, indiferent ce solicită.
sr_cyrl: Одобрите само оно што је овом додатку заиста потребно. Sandbox примењује свако овлашћење појединачно — овлашћење које овде није дато скрипта никада не може добити, без обзира шта тражи.
sv: Bevilja bara det som det här tillägget faktiskt behöver. Sandlådan upprätthåller varje behörighet individuellt — en behörighet som inte beviljas här kan aldrig nås av skriptet, oavsett vad det begär.
tr: Yalnızca bu eklentinin gerçekten ihtiyaç duyduğu izni verin. Sandbox her izni ayrı ayrı uygular — burada verilmeyen bir izne, ne isterse istesin, betik hiçbir zaman erişemez.
zh_hans: 只授予此插件实际需要的权限。沙盒会单独强制执行每一项权限——未在此处授予的权限，无论脚本如何请求，都无法被访问。

source: Open
cs: Otevřené
da: Åben
de: Offen
el: Ανοιχτές
es: Abiertas
fi: Avoin
fr: Ouvertes
hu: Nyitott
it: Aperte
ja: 未完了
ko: 미완료
lt: Neatlikta
nb: Åpne
pl: Otwarte
pt_br: Abertas
ro: Deschis
sr_cyrl: Отворено
sv: Öppna
tr: Açık
zh_hans: 未完成

source: Open as Canvas
cs: Otevřít jako Canvas
da: Åbn som Canvas
de: Als Canvas öffnen
el: Άνοιγμα ως Canvas
es: Abrir como Canvas
fi: Avaa Canvasina
fr: Ouvrir en tant que Canvas
hu: Megnyitás Canvasként
it: Apri come Canvas
ja: キャンバスとして開く
ko: 캔버스로 열기
lt: Atidaryti kaip Canvas
nb: Åpne som Canvas
nl: Openen als Canvas
pl: Otwórz jako Canvas
pt_br: Abrir como Canvas
ro: Deschide ca Canvas
sr_cyrl: Отвори као Canvas
sv: Öppna som Canvas
tr: Canvas Olarak Aç
zh_hans: 以画布方式打开

source: Open Tasks
cs: Otevřené úkoly
da: Åbne opgaver
de: Offene Aufgaben
el: Ανοιχτές εργασίες
es: Tareas abiertas
fi: Avoimet tehtävät
fr: Tâches ouvertes
hu: Nyitott feladatok
it: Attività aperte
ja: 未完了タスク
ko: 미완료 작업
lt: Neatliktos užduotys
nb: Åpne oppgaver
nl: Openstaande taken
pl: Otwarte zadania
pt_br: Tarefas abertas
ro: Sarcini deschise
sr_cyrl: Отворени задаци
sv: Öppna uppgifter
tr: Açık Görevler
zh_hans: 未完成任务

source: Or create new
cs: Nebo vytvořte nový
da: Eller opret ny
de: Oder neu erstellen
el: Ή δημιουργήστε νέο
es: O crear uno nuevo
fi: Tai luo uusi
fr: Ou en créer un nouveau
hu: Vagy hozzon létre újat
it: O creane uno nuovo
ja: または新規作成
ko: 또는 새로 만들기
lt: Arba sukurti naują
nb: Eller opprett ny
nl: Of maak een nieuwe
pl: Lub utwórz nowy
pt_br: Ou criar um novo
ro: Sau creează unul nou
sr_cyrl: Или направи нови
sv: Eller skapa ny
tr: Veya yeni oluştur
zh_hans: 或创建新的

source: Orphans
cs: Osiřelé poznámky
da: Forældreløse
de: Verwaist
el: Ορφανές
es: Huérfanas
fi: Orvot
fr: Orphelines
hu: Árva jegyzetek
it: Orfane
ja: 孤立ノート
ko: 고립된 메모
lt: Neprijungti užrašai
nb: Foreldreløse
nl: Wezen
pl: Osierocone notatki
pt_br: Órfãs
ro: Notițe orfane
sr_cyrl: Беседе без веза
sv: Föräldralösa
tr: Sahipsiz Notlar
zh_hans: 孤立笔记

source: Overdue
cs: Po termínu
da: Forfaldne
de: Überfällig
el: Ληξιπρόθεσμες
es: Vencidas
fi: Myöhässä
fr: En retard
hu: Lejárt
it: Scadute
ja: 期限超過
ko: 기한 초과
lt: Vėluojama
nb: Forfalt
nl: Te laat
pl: Zaległe
pt_br: Atrasadas
ro: Restant
sr_cyrl: Пробијен рок
sv: Försenade
tr: Süresi Geçmiş
zh_hans: 已逾期

source: Owner
cs: Vlastník
da: Ejer
de: Verantwortlicher
el: Υπεύθυνος
es: Responsable
fi: Omistaja
fr: Responsable
hu: Tulajdonos
it: Responsabile
ja: 担当者
ko: 담당자
lt: Savininkas
nb: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Responsável
ro: Proprietar
sr_cyrl: Власник
sv: Ägare
tr: Sahip
zh_hans: 负责人

source: Package Type
cs: Typ balíčku
da: Pakketype
de: Pakettyp
el: Τύπος πακέτου
es: Tipo de Paquete
fi: Pakettityyppi
fr: Type de forfait
hu: Csomag típusa
it: Tipo di pacchetto
ja: パッケージの種類
ko: 패키지 유형
lt: Paketo tipas
nb: Pakketype
nl: Pakkettype
pl: Rodzaj pakietu
pt_br: Tipo de pacote
ro: Tip pachet
sr_cyrl: Врста пакета
sv: Pakettyp
tr: Paket Türü
zh_hans: 套餐类型

source: Participants
cs: Účastníci
da: Deltagere
de: Teilnehmer
el: Συμμετέχοντες
es: Participantes
fi: Osallistujat
hu: Résztvevők
it: Partecipanti
ja: 参加者
ko: 참가자
lt: Dalyviai
nb: Deltakere
nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
ro: Participanți
sr_cyrl: Учесници
sv: Deltagare
tr: Katılımcılar
zh_hans: 参与者

source: Path
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es: Ruta
fi: Polku
fr: Chemin
hu: Elérési út
it: Percorso
ja: パス
ko: 경로
lt: Kelias
nb: Sti
nl: Pad
pl: Ścieżka
pt_br: Caminho
ro: Cale
sr_cyrl: Путања
sv: Sökväg
tr: Yol
zh_hans: 路径

source: Payment is charged to your Apple Account. Subscriptions renew automatically unless cancelled at least 24 hours before the end of the period. Manage or cancel in Settings.
cs: Platba je účtována na váš Apple Account. Předplatné se automaticky obnovuje, pokud není zrušeno alespoň 24 hodin před koncem období. Spravujte nebo zrušte v Nastavení.
da: Betalingen opkræves på din Apple Account. Abonnementer fornyes automatisk, medmindre de opsiges mindst 24 timer før periodens udløb. Administrer eller annuller i Indstillinger.
de: Die Zahlung wird Ihrem Apple Account belastet. Abonnements verlängern sich automatisch, sofern nicht mindestens 24 Stunden vor Ablauf des Zeitraums gekündigt wird. Verwalten oder kündigen Sie in den Einstellungen.
el: Η πληρωμή χρεώνεται στον λογαριασμό σας Apple. Οι συνδρομές ανανεώνονται αυτόματα, εκτός εάν ακυρωθούν τουλάχιστον 24 ώρες πριν από το τέλος της περιόδου. Διαχειριστείτε ή ακυρώστε στις Ρυθμίσεις.
es: El pago se carga a tu cuenta de Apple. Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes del final del período. Gestiona o cancela en Ajustes.
fi: Maksu veloitetaan Apple-tililtäsi. Tilaukset uusiutuvat automaattisesti, ellei niitä peruuteta vähintään 24 tuntia ennen jakson päättymistä. Hallinnoi tai peruuta Asetuksista.
fr: Le paiement est débité de votre compte Apple. Les abonnements se renouvellent automatiquement sauf annulation au moins 24 heures avant la fin de la période. Gérez ou annulez dans Réglages.
hu: A fizetés az Apple Accountjához kerül terhelésre. Az előfizetések automatikusan megújulnak, hacsak nem mondja le legalább 24 órával az időszak vége előtt. Kezelheti vagy lemondhatja a Beállításokban.
it: Il pagamento viene addebitato sul tuo account Apple. Gli abbonamenti si rinnovano automaticamente salvo disdetta almeno 24 ore prima della fine del periodo. Gestisci o annulla in Impostazioni.
ja: 支払いは Apple Account に請求されます。サブスクリプションは、期間終了の少なくとも24時間前にキャンセルしない限り自動的に更新されます。管理・キャンセルは設定から行えます。
ko: 결제는 Apple 계정으로 청구됩니다. 구독 기간 종료 최소 24시간 전에 취소하지 않으면 자동으로 갱신됩니다. 설정에서 관리하거나 취소할 수 있습니다.
lt: Mokėjimas nuskaičiuojamas iš jūsų „Apple Account“. Prenumeratos automatiškai atsinaujina, jei neatšaukiamos likus bent 24 valandoms iki laikotarpio pabaigos. Tvarkykite arba atšaukite Nustatymuose.
nb: Betalingen belastes din Apple-konto. Abonnementer fornyes automatisk med mindre de kanselleres minst 24 timer før periodens slutt. Administrer eller kanseller i Innstillinger.
nl: De betaling wordt in rekening gebracht op uw Apple Account. Abonnementen worden automatisch verlengd, tenzij ten minste 24 uur voor het einde van de periode wordt opgezegd. Beheer of annuleer in Instellingen.
pl: Płatność zostanie pobrana z twojego konta Apple. Subskrypcje odnawiają się automatycznie, chyba że zostaną anulowane co najmniej 24 godziny przed końcem okresu. Zarządzaj lub anuluj w Ustawieniach.
pt_br: O pagamento é cobrado na sua Conta Apple. As assinaturas são renovadas automaticamente, a menos que canceladas com pelo menos 24 horas de antecedência do fim do período. Gerencie ou cancele em Ajustes.
ro: Plata este taxată pe Apple Account. Abonamentele se reînnoiesc automat, cu excepția cazului în care sunt anulate cu cel puțin 24 de ore înainte de sfârșitul perioadei. Gestionează sau anulează în Setări.
sr_cyrl: Плаћање се наплаћује на ваш Apple налог. Претплате се аутоматски обнављају осим ако се не откажу најмање 24 сата пре краја периода. Управљајте или откажите у Подешавањима.
sv: Betalningen debiteras ditt Apple-konto. Prenumerationer förnyas automatiskt om de inte avbryts minst 24 timmar före periodens slut. Hantera eller avbryt i Inställningar.
tr: Ödeme, Apple Hesabınıza yansıtılır. Abonelikler, dönem sonundan en az 24 saat önce iptal edilmediği sürece otomatik olarak yenilenir. Ayarlar'dan yönetin veya iptal edin.
zh_hans: 费用将从你的 Apple 账户扣除。除非在当前订阅周期结束前至少 24 小时取消，否则订阅会自动续订。你可以在设置中管理或取消订阅。

source: Permission
cs: Oprávnění
da: Tilladelse
de: Berechtigung
el: Δικαίωμα
es: Permiso
fi: Käyttöoikeus
fr: Autorisation
hu: Jogosultság
it: Permesso
ja: 権限
ko: 권한
lt: Leidimas
nb: Tillatelse
nl: Machtiging
pl: Uprawnienie
pt_br: Permissão
ro: Permisiune
sr_cyrl: Овлашћење
sv: Behörighet
tr: İzin
zh_hans: 权限

source: Permissions
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
fi: Käyttöoikeudet
fr: Autorisations
hu: Jogosultságok
it: Permessi
ja: 権限
ko: 권한
lt: Leidimai
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
sr_cyrl: Овлашћења
sv: Behörigheter
tr: İzinler
zh_hans: 权限

source: Photography Client Work
cs: Fotografická práce s klienty
da: Fotografi kundearbejde
de: Fotografie-Kundenarbeit
el: Φωτογραφική εργασία πελατών
es: Trabajo con Clientes de Fotografía
fi: Valokuvausasiakastyö
fr: Travail Client Photographie
hu: Fotós ügyfélmunka
it: Lavoro Clienti Fotografia
ja: 写真撮影クライアントワーク
ko: 사진 촬영 고객 작업
lt: Fotografijos darbas su klientais
nb: Fotografi kundearbeid
nl: Fotografie klantwerk
pl: Praca fotograficzna z klientami
pt_br: Trabalho com Clientes de Fotografia
ro: Lucru foto cu clienți
sr_cyrl: Фотографски рад са клијентима
sv: Fotografi kundarbete
tr: Fotoğrafçılık Müşteri İşi
zh_hans: 摄影客户工作

source: Pick the kinds of work you do and NoteBytez will add matching note templates. You can change these any time in Settings → Template Gallery.
cs: Vyberte druhy práce, kterou děláte, a NoteBytez přidá odpovídající šablony poznámek. Kdykoli je můžete změnit v Nastavení → Galerie šablon.
da: Vælg de typer arbejde, du udfører, og NoteBytez tilføjer matchende note-skabeloner. Du kan altid ændre dette senere i Indstillinger → Skabelongalleri.
de: Wählen Sie die Art Ihrer Arbeit, und NoteBytez fügt passende Notizvorlagen hinzu. Sie können dies jederzeit unter Einstellungen → Vorlagengalerie ändern.
el: Επιλέξτε τα είδη εργασίας που κάνετε και το NoteBytez θα προσθέσει αντίστοιχα πρότυπα σημειώσεων. Μπορείτε να το αλλάξετε οποτεδήποτε από τις Ρυθμίσεις → Συλλογή προτύπων.
es: Elige los tipos de trabajo que haces y NoteBytez añadirá plantillas de notas correspondientes. Puedes cambiarlas en cualquier momento en Ajustes → Galería de plantillas.
fi: Valitse, millaista työtä teet, niin NoteBytez lisää vastaavia muistiinpanomalleja. Voit muuttaa tätä milloin tahansa kohdasta Asetukset → Mallikirjasto.
fr: Choisissez les types de travail que vous faites et NoteBytez ajoutera les modèles de notes correspondants. Vous pouvez les modifier à tout moment dans Réglages → Galerie de modèles.
hu: Válassza ki, milyen jellegű munkát végez, és a NoteBytez hozzáadja a megfelelő jegyzetsablonokat. Ezeket bármikor módosíthatja a Beállítások → Sablon-galéria menüben.
it: Scegli i tipi di lavoro che svolgi e NoteBytez aggiungerà i modelli di nota corrispondenti. Puoi modificarli in qualsiasi momento in Impostazioni → Galleria modelli.
ja: 行っている仕事の種類を選んでください。NoteBytez がそれに合ったメモテンプレートを追加します。この設定は、いつでも「設定 → テンプレートギャラリー」から変更できます。
ko: 하는 일의 종류를 선택하면 NoteBytez가 그에 맞는 메모 템플릿을 추가합니다. 설정 → 템플릿 갤러리에서 언제든지 변경할 수 있습니다.
lt: Pasirinkite, kokį darbą dirbate, ir „NoteBytez“ pridės atitinkamus užrašų šablonus. Bet kada galite tai pakeisti skiltyje Nustatymai → Šablonų galerija.
nb: Velg hvilke typer arbeid du gjør, så legger NoteBytez til matchende notatmaler. Du kan alltid endre dette senere i Innstillinger → Malgalleri.
nl: Kies de soorten werk die u doet en NoteBytez voegt bijpassende notitiesjablonen toe. U kunt dit later altijd wijzigen in Instellingen → Sjabloongalerij.
pl: Wybierz rodzaje pracy, którą wykonujesz, a NoteBytez doda pasujące szablony notatek. Możesz to zmienić w dowolnym momencie w Ustawienia → Galeria szablonów.
pt_br: Escolha os tipos de trabalho que você faz e o NoteBytez adicionará modelos de nota correspondentes. Você pode alterá-los a qualquer momento em Ajustes → Galeria de Modelos.
ro: Alege tipurile de muncă pe care le faci, iar NoteBytez va adăuga șabloane de notițe potrivite. Le poți schimba oricând din Setări → Galerie de șabloane.
sr_cyrl: Изаберите врсте посла којим се бавите и NoteBytez ће додати одговарајуће шаблоне белешки. Ово можете променити у сваком тренутку у Подешавања → Галерија шаблона.
sv: Välj vilka typer av arbete du gör så lägger NoteBytez till matchande anteckningsmallar. Du kan alltid ändra detta senare i Inställningar → Mallgalleri.
tr: Yaptığınız iş türlerini seçin, NoteBytez size uygun not şablonları ekleyecektir. Bunları istediğiniz zaman Ayarlar → Şablon Galerisi'nden değiştirebilirsiniz.
zh_hans: 选择你从事的工作类型，NoteBytez 会添加相应的笔记模板。你可以随时在设置 → 模板库 中更改。

source: Plugins
cs: Pluginy
el: Πρόσθετα
fi: Laajennukset
hu: Bővítmények
it: Plugin
ja: プラグイン
ko: 플러그인
lt: Papildiniai
nb: Utvidelser
pl: Wtyczki
ro: Pluginuri
sr_cyrl: Додаци
sv: Tillägg
tr: Eklentiler
zh_hans: 插件

source: Plugins (Preview)
cs: Pluginy (náhled)
de: Plugins (Vorschau)
el: Πρόσθετα (προεπισκόπηση)
es: Plugins (vista previa)
fi: Laajennukset (esikatselu)
fr: Plugins (aperçu)
hu: Bővítmények (előnézet)
it: Plugin (anteprima)
ja: プラグイン（プレビュー）
ko: 플러그인(미리보기)
lt: Papildiniai (peržiūra)
nb: Utvidelser (forhåndsvisning)
pl: Wtyczki (podgląd)
pt_br: Plugins (prévia)
ro: Pluginuri (previzualizare)
sr_cyrl: Додаци (преглед)
sv: Tillägg (förhandsvisning)
tr: Eklentiler (Önizleme)
zh_hans: 插件（预览）

source: Plus One
cs: Doprovod
da: Ledsager
de: Begleitperson
el: Συνοδός
es: Acompañante
fi: Seuralainen
fr: Accompagnant
hu: Kísérő
it: Accompagnatore
ja: 同伴者
ko: 동반자
lt: Palydovas
nb: Følge
nl: Introducee
pl: Osoba towarzysząca
pt_br: Acompanhante
ro: Însoțitor
sr_cyrl: Пратилац
sv: Sällskap
tr: Artı Bir Kişi
zh_hans: 同行嘉宾

source: Preview
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hu: Előnézet
it: Anteprima
ja: プレビュー
ko: 미리보기
lt: Peržiūra
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Prévia
ro: Previzualizare
sr_cyrl: Преглед
sv: Förhandsgranskning
tr: Önizleme
zh_hans: 预览

source: Previous day
cs: Předchozí den
da: Forrige dag
de: Vorheriger Tag
el: Προηγούμενη ημέρα
es: Día anterior
fi: Edellinen päivä
fr: Jour précédent
hu: Előző nap
it: Giorno precedente
ja: 前日
ko: 이전 날
lt: Ankstesnė diena
nb: Forrige dag
nl: Vorige dag
pl: Poprzedni dzień
pt_br: Dia anterior
ro: Ziua anterioară
sr_cyrl: Претходни дан
sv: Föregående dag
tr: Önceki gün
zh_hans: 前一天

source: Priority
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
fi: Prioriteetti
fr: Priorité
hu: Prioritás
it: Priorità
ja: 優先度
ko: 우선순위
lt: Prioritetas
nb: Prioritet
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
sr_cyrl: Приоритет
sv: Prioritet
tr: Öncelik
zh_hans: 优先级

source: Promote
cs: Povýšit
da: Forfrem
de: Hochstufen
el: Προαγωγή
es: Promover
fi: Ylennä
fr: Promouvoir
hu: Előléptetés
it: Promuovi
ja: 昇格
ko: 승격
lt: Paaukštinti
nb: Forfrem
nl: Promoveren
pl: Awansuj
pt_br: Promover
ro: Promovează
sr_cyrl: Унапреди
sv: Befordra
tr: Yükselt
zh_hans: 提升

source: Promote a Block
cs: Povýšit blok
da: Forfrem blok
de: Block hochstufen
el: Προαγωγή μπλοκ
es: Promover un bloque
fi: Ylennä lohko
fr: Promouvoir un bloc
hu: Blokk előléptetése
it: Promuovi un blocco
ja: ブロックを昇格
ko: 블록 승격
lt: Paaukštinti bloką
nb: Forfrem blokk
nl: Blok promoveren
pl: Awansuj blok
pt_br: Promover um bloco
ro: Promovează blocul
sr_cyrl: Унапреди блок
sv: Befordra block
tr: Bloğu Yükselt
zh_hans: 提升块

source: Promote a journal entry, or create one here.
cs: Povyšte záznam z deníku nebo jej zde vytvořte.
da: Forfrem en dagbogsnotat, eller opret en her.
de: Stufen Sie einen Journaleintrag hoch oder erstellen Sie hier einen.
el: Προάγετε μια καταχώρηση ημερολογίου ή δημιουργήστε μία εδώ.
es: Promueve una entrada de diario o crea una aquí.
fi: Ylennä päiväkirjamerkintä tai luo sellainen tässä.
fr: Promouvez une entrée de journal, ou créez-en une ici.
hu: Léptessen elő egy naplóbejegyzést, vagy hozzon létre egyet itt.
it: Promuovi una voce di diario o creane una qui.
ja: ジャーナルのエントリを昇格するか、ここで新しく作成してください。
ko: 저널 항목을 승격하거나 여기서 새로 만드세요.
lt: Paaukštinkite dienoraščio įrašą arba sukurkite jį čia.
nb: Forfrem et dagboknotat, eller opprett et her.
nl: Promoveer een dagboekitem of maak er hier een.
pl: Awansuj wpis dziennika lub utwórz go tutaj.
pt_br: Promova uma entrada de diário ou crie uma aqui.
ro: Promovează o intrare din jurnal sau creează una aici.
sr_cyrl: Унапредите унос из дневника или направите нови овде.
sv: Befordra en dagboksanteckning, eller skapa en här.
tr: Bir günlük girişini yükseltin veya burada yeni bir tane oluşturun.
zh_hans: 提升一条日记条目，或在此创建一条。

source: Promote to Notebook
cs: Povýšit na zápisník
da: Forfrem til notesbog
de: Zu Notizbuch hochstufen
el: Προαγωγή σε σημειωματάριο
es: Promover a cuaderno
fi: Ylennä muistikirjaksi
fr: Promouvoir en carnet
hu: Előléptetés jegyzetfüzetté
it: Promuovi a quaderno
ja: ノートブックに昇格
ko: 노트북으로 승격
lt: Paaukštinti į užrašinę
nb: Forfrem til notatbok
nl: Promoveren naar notitieboek
pl: Awansuj do notatnika
pt_br: Promover a caderno
ro: Promovează la caiet
sr_cyrl: Унапреди у свеску
sv: Befordra till anteckningsbok
tr: Not Defterine Yükselt
zh_hans: 提升为笔记本
